const lunchUrl = "https://strbsu.ru/";
const apiBaseUrl = "http://edu.strbsu.ru/php/getList.php?";
final List faculty = [
  'Филологический факультет',
  'Факультет башкирской и тюркской филологии',
  'Исторический факультет',
  'Факультет математики и информационных технологий',
  'Естественнонаучный факультет',
  'Факультет педагогики и психологии',
  'Экономический факультет',
  'Юридический факультет',
  'Колледж',
  'Физическая культура и адаптивная физическая культура',
  'Аспирантура',
  'Преподаватели',
  'Кабинеты',
];
// google ads id
// String get bannerAdUnitId => Platform.isAndroid
//       ? 'ca-app-pub-3940256099942544/6300978111' // test id
//       // ? 'ca-app-pub-6361427235342992/8538954786'
//       : 'ca-app-pub-6361427235342992/4642752432';