List faculty = [
  'Филологический факультет',
  'Факультет башкирской и тюркской филологии',
  'Исторический факультет',
  'Факультет математики и информационных технологий',
  'Естественнонаучный факультет',
  'Факультет педагогики и психологии',
  'Экономический факультет',
  'Юридический факультет',
  'Колледж',
  'Физическая культура и адаптивная физическая культура',
  'Аспирантура',
  'Преподаватели',
  'Кабинеты',
];

// List faculty = [
//   'Филологический факультет', 4
//   'Факультет башкирской и тюркской филологии',5
//   'Исторический факультет',6
//   'Факультет математики и информационных технологий',7
//   'Естественнонаучный факультет',8
//   'Факультет педагогики и психологии',9
//   'Экономический факультет',10
//   'Юридический факультет',18
//   'Колледж',26
//   'Физическая культура и адаптивная физическая культура',27
//   'Аспирантура' 127
// ];